Repository: hungnt1486/godme
Catalog: godme/*.lproj/Localizable.strings
Languages: vi

source: Start
vi: Bắt đầu

source: VietNamese
vi: Tiếng việt

source: English
vi: Tiếng anh

source: Account
vi: Tài khoản

# manager_service
source: Manage Services
vi: Quản lý dịch vụ

source: RelationShips
vi: Các mối quan hệ

source: Map
vi: Bản đồ

# notification
source: Notifications
vi: Thông báo

source: Register
vi: Đăng ký

source: Login
vi: Đăng nhập

# you_dont_account
source: Do you have account? Register now
vi: Bạn chưa có tài khoản? Đăng ký mới

source: Paymented
vi: Đã thanh toán

# REJECT
source: Rejected
vi: Từ chối

source: Pending
vi: Đang duyệt

source: Done
vi: Hoàn tất dịch vụ

source: Confirmed
vi: Đã xác nhận

# RECHARGE
source: Recharge Godcoin
vi: Nạp Godcoin

# languages
source: Language
vi: Ngôn ngữ

source: Change password
vi: Thay đổi mật khẩu

# info_user
source: Information User
vi: Thông tin người dùng

# wallet_finance
source: Finance Wallet
vi: Ví tài chính

# create_services
source: Create service
vi: Tạo dịch vụ

source: Create auction
vi: Tạo đấu giá

source: Create event
vi: Tạo sự kiện

# security_term
source: Term security
vi: Qui định bảo mật

# use_term
source: Term use
vi: Thoả thuận sử dụng

# support_report
source: Help
vi: Trợ giúp

source: Collaboration
vi: Hợp tác

source: Basic service
vi: Dịch vụ cơ bản

source: Auction service
vi: Đấu giá dịch vụ

source: Events
vi: Sự kiện

# error_api_connection
source: Internet connection lost!
vi: Kiểm tra kết nối mạng

# error_api_default
source: Something went wrong!
vi: Có lỗi xảy ra!

# error_api_message
source: Unknown error
vi: Lỗi

# error_api_message_http
source: Server error
vi: Lỗi hệ thống

# error_api_message_network
source: Network error
vi: Lỗi kết nối mạng

# error_api_message_serialized
source: Serialized error
vi: Lỗi dữ liệu

# error_api_message_unauthorized
source: Session expired
vi: Phiên làm việc đã hết hạn

# error_api_message_unexpected
source: Unexpected error
vi: Lỗi không xác định

# error_api_retry
source: Please retry!
vi: Vui lòng thử lại!

# error_api_some
source: Some Error Occurred!
vi: Có lỗi xảy ra!

# error_file_not_exsited
source: File is not existed
vi: Tệp tin không tồn tại

# error_invalid_address
source: Please enter address
vi: Bạn chưa nhập địa chỉ

# error_invalid_bank_account_name
source: Invalid account holder name
vi: Tên chủ tài khoản không hợp lệ

# error_invalid_bank_amount
source: The amount is not valid
vi: Số tiền không hợp lệ

# error_invalid_bank_branch_name
source: Invalid branch name
vi: Tên chi nhánh không hợp lệ

# error_invalid_bank_name
source: The bank name is not valid
vi: Tên ngân hàng không hợp lệ

# error_invalid_content
source: The content is invalid
vi: Nội dụng hợp không lệ

# error_invalid_description
source: Please enter description
vi: Bạn chưa nhập mô tả

# error_invalid_district
source: Please choose district
vi: Bạn chưa chọn quận/huyện

# error_invalid_education
source: Please choose education
vi: Bạn chưa chọn học vấn

# error_invalid_email
source: Email invalid
vi: Địa chỉ email không hợp lệ

# error_invalid_fee
source: Please enter fee
vi: Bạn chưa nhập phí

# error_invalid_fullname
source: Please enter fullname!
vi: Bạn chưa nhập họ và tên

# error_invalid_gender
source: Please choose gender!
vi: Bạn chưa chọn giới tính

# error_invalid_group_name
source: Group name invalid
vi: Tên nhóm không hợp lệ

# error_invalid_job
source: Please choose job!
vi: Bạn chưa chọn nghề nghiệp

# error_invalid_language
source: Please enter language
vi: Bạn chưa nhập ngôn ngữ

# error_invalid_nation
source: Please choose nation
vi: Bạn chưa chọn quốc gia

# error_invalid_new_password
source: New password invalid
vi: Mật khẩu mới không hợp lệ

# error_invalid_new_password_confirm
source: New password not match
vi: Mật khẩu mới không khớp

# error_invalid_old_password
source: Old password invalid
vi: Mật khẩu cũ không hợp lệ

# error_invalid_password
source: Password invalid
vi: Mật khẩu không hợp lệ

# error_invalid_password_confirm
source: Password not match
vi: Mật khẩu không khớp

# error_invalid_phone_number
source: Invalid phone number
vi: Số điện thoại không hợp lệ

# error_invalid_province
source: Please enter province!
vi: Bạn chưa chọn tỉnh/thành phố

# error_invalid_target
source: Please pick target
vi: Vui lòng chọn mục tiêu

# error_invalid_time
source: Please pick time
vi: Bạn chưa nhập thời gian

# error_invalid_title
source: Please enter title
vi: Bạn chưa nhập tiêu đề

# error_invalid_username
source: Phone number invalid
vi: Số điện thoại không hợp lệ

# error_invalid_value_step
source: Please enter price step
vi: Bạn chưa nhập bước giá

# error_invalid_verify_code
source: Invalid OTP code
vi: Mã OTP không hợp lệ

# error_invalid_ward
source: Please choose ward
vi: Bạn chưa chọn phường/xã

# error_message_location_disabled
source: Location permission has been disabled. Please go to setting to enable!
vi: Quyền truy cập vị trí bị từ chối.

# error_not_yet_support_nation
source: This nation not yet support
vi: Quốc gia này hiện tại chưa hỗ trợ

# error_ssl_continue
source: %s Do you want to continue anyway?
vi: %@ Do you want to continue anyway?

# label_accept
source: Accept
vi: Xác nhận

# label_accept_service
source: Approve
vi: Xét duyệt

# label_account
source: Account
vi: Tài khoản

# label_add
source: Add
vi: Thêm

# label_add_group_relationship
source: Add group relationship
vi: Thêm nhóm mối quan hệ

# label_add_image
source: Add Image
vi: Thêm ảnh

# label_add_network
source: Add network
vi: Thêm mối quan hệ

# label_add_party
source: Add relationship to group
vi: Thêm mối quan hệ vào nhóm

# label_add_time
source: Add time
vi: Thêm thời gian

# label_add_user_to_group_success
source: Add relationship to group successfully!
vi: Thêm mối quan hệ vào nhóm thành công

# label_address
source: Address
vi: Địa chỉ

# label_age
source: Age
vi: Độ tuổi

# label_amount
source: Amount
vi: Số tiền

# label_amount_charity
source: %s VND
vi: %@ VND

# label_amount_connect
source: Amount connect
vi: Giá trị Kết Nối

# label_auction
source: Auction
vi: Đấu giá

# label_auction_expire_on
source: The auction ended in
vi: Phiên đấu giá kết thúc trong

# label_auction_income
source: Income by auction service
vi: Thu nhập từ đấu giá

# label_auction_time_expired
source: The auction has ended
vi: Phiên đấu đã giá kết thúc

# label_auction_time_in_comming
source: The session will start in
vi: Phiên đấu sẽ bắt đầu trong

# label_auction_time_start_in
source: %s d %s h %s m %s s
vi: %@ ng %@ giờ %@ phút %@ giây

# label_back
source: Back
vi: Trở về

# label_back_home
source: Back to home
vi: Về trang chủ

# label_basic_fee
source: Date of booking: %s Phí tham dự %s Godcoin
vi: Ngày đặt: %@ Phí tham dự %@ Godcoin

# label_basic_income
source: Income by basic service
vi: Thu nhập từ đặt dịch vụ

# label_basic_info
source: Basic info
vi: Thông tin cơ bản

# label_cancel
source: Cancel
vi: Huỷ

# label_change
source: Change
vi: Thay đổi

# label_change_password
source: Change password
vi: Đổi mật khẩu

# label_check_history
source: History
vi: Tra cứu lịch sử

# label_check_ref
source: References
vi: Bảng theo dõi thụ hưởng

# label_check_sms
source: Please check your phone. We wil send verify code via sms
vi: Vui lòng kiểm tra số điện thoại. Chúng tôi sẽ gửi mã kích hoạt qua sms

# label_choose_district
source: Choose district
vi: Chọn Quận/Huyện

# label_choose_education
source: Choose education
vi: Chọn học vấn

# label_choose_gender
source: Choose gender
vi: Chọn giới tính

# label_choose_group
source: Choose group
vi: Chọn nhóm

# label_choose_job
source: Choose job
vi: Chọn nghề nghiệp

# label_choose_nation
source: Choose nation
vi: Chọn Quốc Gia

# label_choose_province
source: Choose province
vi: Chọn Tỉnh/Thành Phố

# label_choose_time
source: Choose time
vi: Chọn thời gian

# label_choose_user
source: Choose relationship
vi: Chọn mối quan hệ

# label_choose_ward
source: Choose ward
vi: Chọn Phường/Xã

# label_city
source: Province
vi: Tỉnh/Thành Phố

# label_cmnd
source: Person ID
vi: Số chứng minh nhân dân

# label_confirm_password
source: Confirm password
vi: Xác nhận mật khẩu

# label_confirmred
source: Confirmed
vi: Đã xác nhận

# label_connect
source: Connect
vi: Kết nối

# label_connect_income
source: Income by connection
vi: Thu nhập từ kết nối

# label_connect_success
source: Connect successfully!
vi: Kết nối thành công

# label_contact
source: Contact
vi: Liên hệ

# label_contact_us
source: Contact us at
vi: Tìm chúng tôi tại

# label_content
source: Content
vi: Nội dung

# label_content_deposit
source: Your transfer content is
vi: Nội dung chuyển khoản của bạn là

# label_content_feedback
source: Content asking for support / bugs
vi: Nội dung yêu cầu hỗ trợ / báo lỗi

# label_coop
source: Coop
vi: Hợp tác

# label_coop_content
source: Wish to cooperate. Who do you want to connect with? What problem solving?
vi: Mong muốn hợp tác. Bạn muốn kết nối với ai? Giải quyết vấn đề gì?

# label_coop_product
source: Coop-products
vi: Sản phẩm liên kết

# label_cooperation
source: Cooperation
vi: Hợp tác

# label_copied
source: Copied
vi: Đã sao chép

# label_copy_affiliate
source: Copy Affiliate
vi: Sao chép Affiliate

# label_copy_link_profile
source: Copy link profile
vi: Sao chép đường dẫn trang cá nhân

# label_country
source: Nation
vi: Quốc gia

# label_create_auction
source: Create Auction
vi: Tạo đấu giá

# label_create_coop
source: Create cooperation
vi: Tạo hợp tác

# label_create_event
source: Create Event
vi: Tạo sự kiện của bạn

# label_create_service
source: Create Service
vi: Tạo dịch vụ

# label_create_service_success
source: Create service success
vi: Tạo dịch vụ thành công

# label_current_place
source: Number of orders placed:
vi: Số lệnh đã đặt:

# label_current_price
source: Current price:
vi: Giá hiện tại:

# label_current_winner
source: Current winner:
vi: Người thắng hiện tại:

# label_date
source: Day
vi: Ngày

# label_date_left_s
source: %d day
vi: ngày

# label_delete
source: Delete
vi: Xoá

# label_deposit
source: Deposit
vi: Nạp Godcoin

# label_deposit_coin
source: Deposit Godcoin
vi: Nạp Godcoin

# label_deposit_godcoin
source: Deposit Godcoin
vi: Nạp Godcoin

# label_deposit_s
source: NAP %s
vi: NAP %@

# label_description
source: Description
vi: Mô tả

# label_detail
source: Detail
vi: Chi Tiết

# label_detail_user
source: Detail
vi: Chi tiết

# label_district
source: District
vi: Quận/Huyện

# label_dob
source: Date of birth
vi: Ngày sinh

# label_done
source: Done
vi: Xong

# label_email_s
source: Email: %s
vi: Email: %@

# label_empty
source: Empty
vi: Không có dữ liệu

# label_end_date
source: To date
vi: Đến ngày

# label_event
source: Event
vi: Sự kiện

# label_event_income
source: Income by event service
vi: Thu nhập từ sự kiện

# label_event_total_register
source: Number of participants:
vi: Số người đã tham gia:

# label_exp
source: Experience
vi: Kinh nghiệm

# label_experience
source: Experience
vi: Kinh nghiệm

# label_extension_network_successfully
source: Extension network successfully!
vi: Gia hạn mối quan hệ thành công!!!

# label_fee_join
source: Fee
vi: Phí

# label_feedback_image
source: Attached photo
vi: Hình ảnh đính kèm

# label_female
source: Female
vi: Nữ

# label_filter
source: Filter
vi: Lọc

# label_finance_wallet
source: Finance Wallet
vi: Ví Tài Chính

# label_forgot_password
source: Forgot password?
vi: Quên mật khẩu?

# label_full_name
source: Fullname
vi: Họ và tên

# label_gender
source: Gender
vi: Giới tính

# label_group
source: Group
vi: Nhóm

# label_group_name
source: Group name
vi: Tên nhóm

# label_group_relationship
source: Relationship Group
vi: Nhóm mối quan hệ

# label_guide_enable_gps
source: Please go to Setting -> Application -> Permission -> Enable location permission
vi: Vui lòng vào cài đặt -> Ứng dụng -> Quyền truy cập -> bật truy cập vị trí!

# label_help
source: Help
vi: Trợ giúp

# label_hidde_network
source: Hide network
vi: Ẩn mối quan hệ

# label_high_school
source: High school
vi: Trước đại học

# label_history
source: History
vi: Lịch sử

# label_iamge_pick_gallery
source: Pick from gallery
vi: Chọn ảnh có sẵn

# label_image_capture_new
source: Capture
vi: Chụp ảnh mới

# label_index_price
source: Index price
vi: Bước giá

# label_input_info
source: Enter information
vi: Nhập thông tin

# label_intro_1
source: Relationship management
vi: Quản trị mối quan hệ

# label_intro_2
source: Connecting the right people to the right jobs
vi: Kết nối đúng người đúng việc

# label_intro_3
source: Increase income based on relationships you own
vi: Gia tăng thu nhập dựa trên những mối quan hệ bạn sở hữu

# label_intro_4
source: Create services from your own values
vi: Tự tạo ra dịch vụ từ giá trị bản thân

# label_intro_5
source: Users can both offer products and become CTV affiliate sales
vi: Sản phẩm liên kết - Godme tạo một kho sản phẩm chất lượng liên kết

# label_intro_6
source: Social contribution through the Godme charity fund
vi: Đóng góp xã hội qua quỹ từ thiện Godme

# label_intro_des_1
source: Help you manage the details of quality relationships
vi: Giúp bạn quản lý thông tin chi tiết các mối quan hệ chất lượng

# label_intro_des_2
source: Connecting and expanding relationships by branches, geographies, business cooperation projects
vi: Kết nối mở rộng mối quan hệ theo ngành, theo địa lý, hợp tác kinh doanh dự án

# label_intro_des_3
source: Create a passive income stream of income from quality relationships you own
vi: Tạo dòng tài chính thu nhập thụ động từ những mối quan hệ chất lượng do bạn sở hữu

# label_intro_des_4
source: Administer your knowledge and ability to create shared services that increase relationships and finances
vi: Quản trị kiến thức và khả năng của bạn để tạo các dịch vụ chia sẻ giúp gia tăng mối quan hệ và tài chính

# label_intro_des_5
source: Godme creates a store of good and healthy products, new technology, agricultural products ...
vi: Người dùng vừa có thể cung cấp sản phẩm vừa trở thành CTV liên kết bán hàng

# label_intro_des_6
source: Each successful connection of the system will be deducted automatically and publicly finance a portion to charity Godme Charity
vi: Mỗi kết nối thành công trong hệ thống sẽ được trích tự động và công khai một phần tài chính vào quỹ từ thiện Godme Charity

# label_intro_ur_self
source: Profile
vi: Giới thiệu bản thân

# label_invite_code
source: Reference code
vi: Mã giới thiệu

# label_job
source: Job
vi: Ngành nghề

# label_career
source: Career
vi: Ngành nghề

# label_keyword
source: Keyword
vi: Từ khoá

# label_language
source: Language
vi: Ngôn ngữ

# label_learning
source: Education
vi: Học vấn

# label_lg_en
source: English
vi: Tiếng Anh

# label_lg_vi
source: Vietnamese
vi: Tiếng Việt

# label_list_extends
source: List extends
vi: Bảng theo dõi thụ hưởng

# label_male
source: Male
vi: Nam

# label_master
source: Masters
vi: Tiến sĩ

# label_maximun_time
source: Time is maximum
vi: Số thời gian đã tối đa

# label_money_godcoin
source: Beneficiary amount: %d Godcoin
vi: Số tiền thụ hưởng: %d Godcoin

# label_my_amount_charity
source: Cá nhân: %s VND
vi: Cá nhân: %@ VND

# label_my_service
source: My services
vi: Dịch vụ của bạn

# label_network
source: Network
vi: Các mối quan hệ

# label_network_advance
source: Advance Network
vi: MQH Mở Rộng

# label_network_group
source: Network group
vi: Nhóm mối quan hệ

# label_network_hide
source: Hide Network
vi: Danh sách ẩn

# label_not_yet_account
source: Haven't account yet?
vi: Bạn chưa có tài khoản?

# label_notification
source: Notification
vi: Thông báo

# label_option
source: Option
vi: Tuỳ chọn

# label_order_service_info
source: My Orders
vi: Thông tin đặt dịch vụ

# label_other
source: Other
vi: Khác

# label_password
source: Password
vi: Mật khẩu

# label_paymented
source: Paid
vi: Đã thanh toán

# label_pending
source: Pending
vi: Chờ duyệt

# label_per_network_for_grow_up
source: Every connection is change for your improvement!
vi: Mỗi kết nối là cơ hội để bạn phát triển

# label_phd
source: Doctor of physolophy
vi: Thạc sĩ

# label_phone
source: Phone number
vi: Số điện thoại

# label_phone_number_s
source: Phone number: %s
vi: Số điện thoại: %@

# label_pick_1_day
source: Choose one date
vi: Chọn 1 ngày

# label_position
source: Position
vi: Vị trí

# label_position_job
source: Position
vi: Chức vụ

# label_price
source: Price
vi: Giá

# label_price_step
source: Price step:
vi: Bước giá:

# label_profile
source: Profile
vi: Cá nhân

# label_rate
source: Rate:
vi: Đánh giá:

# label_re_pay_network
source: Extension network
vi: Gia hạn mối quan hệ

# label_reject
source: Reject
vi: Từ chối

# label_relationship
source: Network
vi: Mối quan hệ

# label_relationship_income
source: Income by network
vi: Thu nhập từ mối quan hệ

# label_relationship_need_to_repay
source: Relationship need to repay
vi: Mối quan hệ cần gia hạn

# label_reminder
source: Remind
vi: Nhắc nhở

# label_remove_network
source: Remove network
vi: Xoá mối quan hệ

# label_report
source: Report
vi: Báo xấu

# label_report_error
source: Report error
vi: Hỗ trợ / Báo lỗi / Khiếu nại

# label_request_connect
source: Request connect
vi: Yêu cầu kết nối

# label_request_connect_success
source: Request connect successfully!
vi: Gửi yêu cầu kết nối thành công

# label_reset
source: Reset
vi: Cài lại

# label_reset_password
source: Forgot password
vi: Khôi phục mật khẩu

# label_save
source: Save
vi: Lưu

# label_search
source: Search
vi: Tìm kiếm

# label_search_history
source: History search
vi: Tìm kiếm gần đây

# label_search_job
source: Search job
vi: Tìm kiếm ngành nghề

# label_security_rule
source: Security rule
vi: Quy định bảo mật

# label_select
source: Select
vi: Chọn

# label_seller
source: Seller
vi: Nhà cung cấp dịch vụ

# label_send_code
source: Send code
vi: Gửi mã

# label_service_auction
source: Service Auction
vi: Đấu giá dịch vụ

# label_service_basic
source: Service Basic
vi: Dịch vụ cơ bản

# label_service_info
source: Info services
vi: Thông tin đặt dịch vụ

# label_service_manger
source: Manager services
vi: Quản lý dịch vụ

# label_services
source: Services
vi: Dịch vụ

# label_setting
source: Setting
vi: Cài đặt

# label_sex
source: Gender
vi: Giới tính

# label_show_network
source: Show network
vi: Hiển thị mối quan hệ

# label_sign_in
source: Sign In
vi: Đăng nhập

# label_sign_out
source: Sign Out
vi: Đăng xuất

# label_sign_up
source: Complete
vi: Hoàn thành

# label_sign_up_new
source: Sign Up
vi: Đăng ký mới

# label_sign_up_success
source: Sign-up successfuly
vi: Đăng ký thành công

# label_sign_up_success_desc
source: Congratulations on registering your Godme membership with account code:
vi: Chúc mừng bạn đã đăng ký thành công thành viên Godme với mã tài khoản:

# label_social_network
source: Social network:
vi: Mạng xã hội:

# label_start
source: Start
vi: Bắt đầu

# label_start_date
source: Start date
vi: Từ ngày

# label_status
source: Status:
vi: Trạng thái:

# label_submit_feedback
source: Send request
vi: Gửi yêu cầu

# label_successfully
source: Successfully
vi: Thành công

# label_sum_coin_to_pay
source: Total coin for pay
vi: Tổng số coin phải trả

# label_support_dev
source: Support and development
vi: Hỗ trợ phát triển

# label_support_feedback
source: Support / Bugs report
vi: Hỗ trợ / Báo lỗi

# label_target
source: Target
vi: Đối tượng

# label_term_and_services
source: Term & services
vi: Thoả thuận sử dụng

# label_this_month
source: This month
vi: Tháng này

# label_this_week
source: This week
vi: Tuần này

# label_time
source: Time
vi: Thời gian

# label_time_end
source: End time
vi: Thời gian kết thúc

# label_time_s
source: %d times
vi: %d lần

# label_time_start
source: Start time
vi: Thời gian bắt đầu

# label_title
source: Title
vi: Tiêu đề

# label_total_year_s
source: %d Godcoin / year
vi: Godcoin / năm

# label_transaction_type
source: Transaction type
vi: Loại giao dịch

# label_unit
source: Unit:
vi: Đơn vị:

# label_cost
source: Cost:
vi: Phí tham gia:

# label_university
source: University
vi: Đại học

# label_update_group_relationship_success
source: Update relationship successfully!
vi: Cập nhật nhóm mối quan hệ thành công!

# label_update_info
source: Update
vi: Cập nhật thông tin

# label_us
source: US
vi: Hoa Kỳ

# label_user_order_list
source: Service reservation list
vi: Danh sách đặt dịch vụ

# label_user_profile
source: User profile
vi: Hồ sơ cá nhân

# label_verify
source: Verify
vi: Xác nhận

# label_verify_code
source: Verify code
vi: Mã xác nhận

# label_verify_otp
source: Verify OTP code
vi: Xác nhận mã kích hoạt

# label_verify_otp_note
source: After 1 minute if you do not receive the OTP code, please enter your phone number to receive the code again
vi: Sau 1 phút nếu bạn không nhận được mã OTP, bạn vui lòng nhập lại số điện thoại để nhận lại mã

# label_verify_otp_sent
source: OTP have been sent
vi: Mã OTP đã được gửi

# label_verify_otp_sent_s
source: OTP code has been sent to phone number: %s
vi: Mã OTP đã được gửi tới số điện thoại: %@

# label_verify_otp_title
source: The activation code has been sent to your phone please check the activation code to register
vi: Mã kích hoạt đã được gửi đến điện thoại của bạn vui lòng kiểm tra mã kích hoạt để đăng ký

# label_verify_phone_number
source: Verify phone number
vi: Xác nhận số điện thoại

# label_village
source: Ward
vi: Phường/Xã

# label_vn
source: Viet Nam
vi: Việt Nam

# label_warning_edit_description_profile
source: Personal contact information is not permitted in the description.
vi: Không được phép nhập thông tin liên hệ cá nhân vào mô tả.

# label_warning_sign_up
source: Recommend using real information for the benefit of user finance.
vi: Khuyến nghị sử dụng thông tin thật vì lợi ích tài chính người dùng.

# label_warning_update_profile
source: Are you sure to want to update?
vi: Bạn có chắc chắn muốn cập nhật?

# label_watch_more
source: More
vi: Xem thêm

# label_website_company
source: Website: www.godme.vn
vi: Trang chủ: www.godme.vn

# label_withdraw
source: Withdraw
vi: Rút tiền

# label_withdraw_warning
source: The name of the receiving account holder must match that of the Godme account
vi: Tên chủ tài khoản nhận tiền phải trùng với tên trong tài khoản Godme

# label_you_receive_request_connect_s
source: You have been received request connect from %s?
vi: Bạn nhận được yêu cầu kết nối từ %@

# label_your_service
source: My services
vi: Dịch vụ của bạn

# msg_book_event
source: Join this event for %s?
vi: Tham gia sự kiện này với giá %@?

# msg_confirm_order_basic_service
source: Confirm reservation
vi: Xác nhận đặt dịch vụ

# msg_confirm_place_auction
source: Are you sure to book with %s?
vi: Bạn có chắc chắn đặt với giá %@?

# msg_create_coop_success
source: Create successful cooperation requests
vi: Tạo yêu cầu hợp tác thành công

# msg_create_coop_success_detail
source: We will contact you after receiving your request. Thank you!
vi: Chúng tôi sẽ liên lạc với bạn sau khi nhận được yêu cầu. Xin cảm ơn!

# msg_place_auction_service
source: Auction
vi: Đấu giá

# msg_push_notification_success
source: Send notification successfully!
vi: Gửi thông báo thành công!!!

# msg_request_withdraw_success
source: Request sent successfully
vi: Gửi yêu cầu thành công

# msg_send_fb_detail
source: Thank you for contributing to perfecting Godme!
vi: Cảm ơn bạn đã góp phần hoàn thiện Godme!

# msg_send_fb_success
source: Send feedback successfully
vi: Gửi phản hồi thành công

# warning_confirm_to_accept_order_s
source: Are you sure to want to approve %s?
vi: Bạn có chắc chắn xét duyệt %@?

# warning_confirm_to_rejec_order_s
source: Are you sure to want to reject %s?
vi: Bạn có chắc chắn từ chối %@?

# warning_delete_order_s
source: Are you sure to want to cancel this order %s?
vi: Bạn có chắc chắn muốn huỷ lệnh đặt dịch vụ %@ này không?

# warning_delete_relationship_group
source: Are you sure to want to delete group %s?
vi: Bạn có chắc chắn muốn xoá nhóm %@?
