Repository: hungnt1486/godme
Catalog: godme/*.lproj/Localizable.strings
Languages: vi

# warning_delete_service_s
source: Are you sure to want to cancel this %s?
vi: Bạn có chắc chắn muốn huỷ dịch vụ %@ này không?

# warning_max_image
source: Image is maximum
vi: Bạn không thể chọn thêm ảnh

# warning_max_job
source: You can only select a maximum of 3 job
vi: Bạn chỉ có thể chọn tối đa 3 nghề nghiệp

# warning_open_location_settings
source: Open settings
vi: Mở cài đặt

# warning_permission_camera_denined
source: You have denied permission to access the camera. If you want to enable the permission, please go to Setting -> App Management -> Godme -> Permissions -> Allow Camera permission
vi: Bạn đã từ chối quyền truy cập thư viện. Nếu bạn muốn bật lại vui lòng vào Cài đặt -> Quản lý ứng dụng -> Godme -> Quyền truy cập -> Cấp quyền truy cập

# warning_relationship_cannot_null
source: Please choose relationship
vi: Vui lòng chọn mối quan hệ

# warning_sign_out
source: Are you sure to want to sign out?
vi: Bạn có chắc chắn muốn đăng xuất?

# warning_start_end_time_invalid
source: End time invalid
vi: Thời gian kết thúc không hợp lệ

# warning_you_dont_have_any_relatetionship
source: You don't have any relationship
vi: Bạn không có mối quan hệ nào
